[
    {
        "caseNumber":1,
        "taskCase":"Жители села Луговая провели сход, на котором приняли решение о сборе средств на строительство нового моста через речку. Сельская администрация отказалась выполнять решение схода на том основании, что установление местных налогов и сборов входит в исключительную компетенцию сельского совета.",
        "questionTask":"Вопрос: правомерно ли данное решение?",
        "answers":[
         {
               "answerText":"Решение правомерно. Сельская администрация правильно обосновала свое решение.",
               "correctAnswer":false
           },
           {
               "answerText":"Решение правомерно. Однако сельская администрация предоставила неверно обоснование.",
               "correctAnswer":false
           },
           {
               "answerText":"Решение неправомерно",
               "correctAnswer":true
            }
        ],
        "explanation":"Пояснение:\nСбор средств на строительство нового моста через речку жителями села – это средства самообложения граждан. Сельская администрация ошибочно отнесла средства самообложения граждан к местным налогам.\nСогласно ФЗ № 131 «Об общих принципах организации местного самоуправления РФ» под средствами самообложения граждан понимаются разовые платежи граждан, осуществляемые для решения конкретных вопросов местного значения."
    },
    {
        "caseNumber":2,
        "taskCase":"В связи с возникшим конфликтом между жителями и депутатом К. инициативная группа выступила с требованием отзывать депутата. Депутатом К. не были совершены противоправные действия, поэтому кружная комиссия отклонила требование.",
        "questionTask":"Вопрос: правомерно ли решение окружной комиссии?",
        "answers":[
         {
               "answerText":"Да, правомерно",
               "correctAnswer":true
           },
           {
               "answerText":"Нет, неправомерно",
               "correctAnswer":false
           }
        ],
        "explanation":"Пояснение:\nОснований для инициирования процедуры отзыва депутата нет, так как «основаниями для отзыва депутата, члена выборного органа местного самоуправления, выборного должностного лица местного самоуправления могут служить только его конкретные противоправные решения или действия (бездействие) в случае их подтверждения в судебном порядке»."
    },
    {
        "caseNumber":3,
        "taskCase":"Главой администрации А-ской области издано постановление о реформе библиотечного дела на территории области. Главам муниципальных районов поручается в месячный срок провести реорганизацию всех библиотек области",
        "questionTask":"Вопрос: можно ли данное постановление реализовать на практике?",
        "answers":[
         {
               "answerText":"Можно",
               "correctAnswer":false
           },
           {
               "answerText":"Можно при определенных действиях",
               "correctAnswer":true
           },
           {
                "answerText":"Нельзя в любом случае",
                "correctAnswer":false
           }
        ],
        "explanation":"Пояснение:\nданное постановление можно реализовать на практике только при условии принятия соответствующих постановлений в муниципальных образованиях области. В соответствии со ст.14-16 ФЗ-131 организация библиотечного дела на территории соответствующих муниципальных образований отнесена к вопросам местного значения соответственно поселений, муниципальных районов (межпоселенческие библиотеки) и городских округов. Если реформа библиотечного дела в данной области необходима, её можно осуществить совместными усилиями органов государственной власти субъекта РФ и органов местного самоуправления"
    },
    {
        "caseNumber":4,
        "taskCase":"В посёлке Ульяново был проведён референдум о газифицикации данного сельского поселения. Было принято решение о сборе с каждого жителя 16 тыс. руб. для проведения газоотвода высокого давления из райцентра до посёлка",
        "questionTask":"Вопрос: Какие нормы были нарушены при проведении данного референдума?",
        "answers":[
         {
               "answerText":"ч.1 п.1 ст.15 ФЗ-79.",
               "correctAnswer":false
           },
           {
               "answerText":"ч.4 п.1 ст.15 ФЗ-131",
               "correctAnswer":true
           },
           {
                "answerText":"ст.13 ФЗ-69",
                "correctAnswer":false
           }
        ],
        "explanation":"Пояснение:\nтак как в данном случае речь идёт о проведении газоотвода из районного центра, то данный референдум фактически рассматривал вопросы местного значения муниципального района, что противоречит ч.4 п.1 ст.15 ФЗ-131."
    },
    {
        "caseNumber":5,
        "taskCase":"Представительный орган городского округа принял решение об установлении новой формы налога – на недвижимость. Этот налог должен платиться непосредственно жителями, имеющими отдельные здания, строения и сооружения",
        "questionTask":"Вопрос: правомерно ли поступила городская Дума?",
        "answers":[
         {
               "answerText":"Правомерно",
               "correctAnswer":false
           },
           {
               "answerText":"Неправомерно",
               "correctAnswer":true
           }
        ],
        "explanation":"Пояснение:\nв соответствии с п.2 ст.16 ФЗ-131, действительно, к вопросам местного значения городского округа относится установление, изменение и отмена местных налогов и сборов городского округа. В соответствии с п.10 ст.35 указанного закона, установление, изменение и отмена местных налогов и сборов в соответствии с законодательством Российской Федерации о налогах и сборах относится к исключительной компетенции представительного органа муниципального образования. Необходимо отметить, что нормативные правовые акты представительного органа муниципального образования, предусматривающие установление, изменение и отмену местных налогов и сборов, осуществление расходов из средств местного бюджета, могут быть внесены на рассмотрение представительного органа муниципального образования только по инициативе главы местной администрации или при наличии заключения главы местной администрации (п.12 ст.35). Однако п.1 ст.47 ФЗ-131 говорит о том, что муниципальные правовые акты вступают в силу в порядке, установленном уставом муниципального образования, за исключением нормативных правовых актов представительных органов местного самоуправления о налогах и сборах, которые вступают в силу в соответствии с Налоговым кодексом Российской Федерации, то есть к данному постановлению применяется особое правовое регулирование.\nВ соответствии же с п.6 ст.12 ч.1 Налогового Кодекса РФ не могут устанавливаться федеральные, региональные или местные налоги и сборы, не предусмотренные настоящим Кодексом. Ст.15 ч.1 Налогового Кодекса вводит закрытый перечень местных налогов (в ред. Федерального закона от 29.07.2004 N 95-ФЗ):\n1)земельный налог\n2)налог на имущество физических лиц\nТаким образом, мы видим, что, налога на недвижимость нет, а значит действия городской Думы неправомерны."
    },
    {
        "caseNumber":6,
        "taskCase":"Областная Дума приняла Закон о порядке избрания глав муниципальных образований, в соответствии с которым глава каждого муниципального образования избирается из состава представительного органа муниципального образования, а местную администрацию возглавляет управляющий, избираемый по контракту на конкурсной основе?",
        "questionTask":"Вопрос: законна ли такая система муниципального управления? ",
        "answers":[
         {
               "answerText":"Да",
               "correctAnswer":false
           },
           {
               "answerText":"Нет",
               "correctAnswer":true
           }
        ],
        "explanation":"Пояснение:\nобластная Дума поступила неправомерно. В соответствии с п.3 ст. 34 порядок формирования, полномочия, срок полномочий, подотчетность, подконтрольность органов местного самоуправления, а также иные вопросы организации и деятельности указанных органов определяются уставом муниципального образования."
    }
]